flxos-labs/flxos/sdkconfig.defaults.esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_PARTITION_TABLE_FILENAME="partitions_4mb.csv"
